;*****************************************************************************;
;            Language set file for plugins used by NativeLang.dll             ;
;*****************************************************************************;
;                                                                             ;
; Please change the file and distribute to the corresponding developer.       ;
;                                                                             ;
;*****************************************************************************;


; Native Lang Language Set ************************** jens.plugin.npp@gmx.de
[NativeLang.dll NppMenu]
Main="NativeLang"
0="&Über..."

[NativeLang.dll Help]
Caption="Hilfe"
30703="Entwickler:"
30704="eMail:"
30705="Folgende installierte Plugins werden unterstützt:"
30707="Menüelemente"
30708="Über...%t%t%tZeigt diesen Dialog an."
